"Archive created successfully.\n\n\"%@\"" = "Arquivo criado com sucesso.\n\n\"%@\"";
"Archive expanded successfully.\n\n\"%@\"" = "Arquivo expandido com sucesso.\n\n\"%@\"";
"Choose a valid destination." = "Escolha um destino válido.";
"Compress" = "Comprimir";
"Compress completed" = "Compressão completa";
"Compressing: %@ \nTo: %@" = "Comprimindo: %@ \nPara: %@";
"Decompress" = "Descomprimir";
"Decompressing: %@ \nTo: %@" = "Descomprimindo: %@ \nPara: %@";
"Destination does not exist" = "O destino não existe";
"Expand completed" = "Expansão completa";
"Items remaining to compress: %d" = "Itens restantes a comprimir: %d";
"Items remaining to decompress: %d" = "Itens restantes a descomprimir: %d";
"Password" = "Senha";
